{"_default": {"2": {"origem": "tela", "titulo": "\nSpeaker A: Bom dia! Vamos começar nossa reunião s...", "texto": "\nSpeaker A: Bom dia! Vamos começar nossa reunião sobre o setor de vendas? Eu queria ouvir um panorama geral. Como estão os números deste mês?\n\nSpeaker B: Bom dia! Claro. De maneira geral, tivemos um crescimento de 7% nas vendas em comparação ao mês anterior. Ainda abaixo da nossa meta de 10%, mas é um avanço, especialmente considerando os feriados no início do mês.\n\nSpeaker A: Excelente. E você tem os números por equipe?\n\nSpeaker B: Tenho sim. A equipe Norte teve um desempenho acima da média, com 12% de crescimento. Já a equipe Sul ficou estável, e o time Sudeste teve uma leve queda de 3%.\n\nSpeaker A: Alguma explicação para essa queda no Sudeste?\n\nSpeaker B: Sim. Tivemos dois representantes afastados por motivos pessoais e isso impactou bastante. Além disso, notamos uma redução nas consultas de leads qualificados vindos da campanha regional.\n\nSpeaker A: Entendi. A campanha foi encerrada no início do mês, certo?\n\nSpeaker B: Isso. Acabou no dia 5. E, como o funil demora um pouco a reagir, o impacto foi sentido mais no meio e fim do mês. Já conversei com o marketing para tentar manter as campanhas ativas por períodos maiores.\n\nSpeaker A: Faz sentido. E os clientes-chave? Algum destaque positivo ou negativo?\n\nSpeaker B: Tivemos um fechamento importante com a Conta Bravex, que estava em negociação há três meses. São R$ 320 mil em vendas recorrentes nos próximos 12 meses. Por outro lado, perdemos uma renovação com a Mídia Forte, por questões de budget interno deles.\n\nSpeaker A: A perda com a Mídia Forte era esperada?\n\nSpeaker B: Parcialmente. Eles já vinham sinalizando cortes. Fizemos uma contraproposta agressiva, mas optaram por pausar os investimentos. Vamos tentar retomar o contato no próximo trimestre.\n\nSpeaker A: Perfeito. Em termos de produtividade individual, quem se destacou?\n\nSpeaker B: A Juliana, da equipe Norte, fechou R$ 120 mil sozinha este mês. Além disso, o Rafael, mesmo com carteira reduzida, trouxe dois novos clientes grandes.\n\nSpeaker A: Ótimo! Isso precisa ser reconhecido. Já pensou em alguma bonificação ou destaque interno?\n\nSpeaker B: Sim, já separei os nomes para o quadro de performance e propus uma bonificação extra para os três primeiros colocados no trimestre. Queria sua validação nisso.\n\nSpeaker A: Com certeza. Pode seguir. Valorize o esforço da equipe, isso ajuda muito no clima.\n\nSpeaker B: Concordo. Inclusive, notei que o engajamento nas reuniões semanais melhorou. Estamos com 85% de presença média, o que é bem acima dos 60% de dois meses atrás.\n\nSpeaker A: Excelente. Você acha que isso está relacionado à nova rotina de check-ins diários?\n\nSpeaker B: Com certeza. Os check-ins curtos ajudaram a criar um senso de acompanhamento mais próximo. E também acho que a clareza nas metas ajudou.\n\nSpeaker A: Sobre metas, como está o forecast para o próximo mês?\n\nSpeaker B: Estamos prevendo um crescimento entre 8% e 11%, com base nas propostas em aberto e histórico de conversão. Mas isso depende da campanha nova que o marketing vai lançar na próxima semana.\n\nSpeaker A: Qual o tema da nova campanha?\n\nSpeaker B: Foco em planos empresariais com pagamento anual. Vamos oferecer 15% de desconto e uma consultoria gratuita na implantação. O time já está treinado no novo pitch.\n\nSpeaker A: Boa. Já temos materiais de apoio para isso?\n\nSpeaker B: Sim, já foram entregues os roteiros, apresentações e cards para disparos. Só estamos esperando a liberação final do jurídico em dois contratos padrão.\n\nSpeaker A: Perfeito. Me avisa quando tudo estiver 100%. Agora, mudando um pouco: como está o uso do CRM?\n\nSpeaker B: Melhorou bastante. Após a última reciclagem, 92% dos atendimentos estão sendo registrados corretamente. Antes, esse número estava em 68%.\n\nSpeaker A: Ótimo. Isso ajuda muito na análise de funil. Já conseguimos ver onde estão os principais gargalos?\n\nSpeaker B: Sim. Notamos que o maior tempo de permanência está entre a etapa de proposta e negociação. Em média, os leads estão ficando 6 dias parados ali.\n\nSpeaker A: Isso é preocupante. Alguma ideia de como atacar isso?\n\nSpeaker B: Estou pensando em implementar um lembrete automático no segundo dia de inatividade, além de um sistema de “follow-up rápido” com templates prontos para o time usar.\n\nSpeaker A: Excelente iniciativa. Vamos testar isso por duas semanas?\n\nSpeaker B: Combinado. Já deixei o pessoal de TI alinhado pra configurar os alertas.\n\nSpeaker A: E sobre os novos representantes? Como estão os dois que entraram no início do mês?\n\nSpeaker B: Estão indo bem. Já fizeram os treinamentos iniciais e estão com as primeiras carteiras ativas. Um deles, o André, já agendou 9 reuniões. A Fernanda está um pouco mais lenta, mas com bom índice de qualificação.\n\nSpeaker A: Bom sinal. Continue acompanhando de perto. E os clientes estão dando algum feedback recente sobre o atendimento?\n\nSpeaker B: Sim, coletamos 32 respostas na pesquisa de satisfação. O NPS foi de 74, que é ótimo. O principal elogio foi à agilidade no retorno, e a maior crítica foi em relação a pequenas falhas nos relatórios enviados.\n\nSpeaker A: Isso é ajustável. Vamos revisar esse fluxo de relatórios? Pode ser um erro na exportação automática.\n\nSpeaker B: Pode deixar. Já pedi para o suporte revisar os scripts.\n\nSpeaker A: Ótimo. No mais, você vê algum risco para o próximo mês?\n\nSpeaker B: Talvez só a dependência grande dessa nova campanha. Se ela não performar bem, vamos ter que compensar com ações de prospecção ativa. Mas o time está ciente.\n\nSpeaker A: Ok. Vamos monitorar de perto. Podemos nos reunir daqui a duas semanas para uma revisão intermediária?\n\nSpeaker B: Claro, agendo agora mesmo.\n\nSpeaker A: Perfeito. Obrigado por todos os pontos. Você está fazendo um excelente trabalho.\n\nSpeaker B: Obrigado! Conto com seu apoio pra seguir melhorando.\n", "data": "2025-07-24 15:15:20"}, "3": {"origem": "youtube", "titulo": "Can You Tell Who Is On Steroids?", "texto": " Only one of these people has never used steroids. Let's see if random people can spot who it is. Can you pick who it is? You're definitely... I think number three is out as well. You sure one of them is? It would be between four and five. Hmm... Maybe four. Either four or five. Why not one or two or three? They're just not screaming natural to me. Nope. This left side here is just like, too big. Definitely not one. Two. I feel like she's in here to throw me off. Trying to play like, you know, mind games. Yeah. He's the smallest on paper, so he can't be him. I'm gonna have to go with number five. Four. I'm gonna go five. If you are a lifetime natural, could you please step forward? Ayyy! I can't believe that. Eh eh. You gotta get to that effect.", "data": "2025-07-24 15:35:28"}, "4": {"origem": "microfone", "titulo": " Então ele tá gravando minha voz aqui. Tô falando ...", "texto": " Então ele tá gravando minha voz aqui. Tô falando pra ti esse vídeo aqui, então já tá gravando. Vamos ver se eu cancelar o que acontece.", "data": "2025-07-24 15:35:48"}, "5": {"origem": "tela", "titulo": " Thank you.", "texto": " Thank you.", "data": "2025-07-24 15:36:27"}, "6": {"origem": "tela", "titulo": " que era tipo assim, pô, a mesma página tem um tem...", "texto": " que era tipo assim, pô, a mesma página tem um tempo médio, é tudo igual, é literalmente a mesma URL, tem um tempo de", "data": "2025-07-24 15:36:51"}}}